welcome = """Вы сын умершего императора. 
В течение двух недель Император Тьмы вел смертельную битву с Вашим отцом… И чуть не уничтожил Ваше королевство. 
После этой битвы Император Тьмы ушел в свое темное царство, чтобы восстановить силы. 
К сожалению, Ваш отец в этот период умер. Все королевство распалось на маленькие части, одна из которых досталась Вам.

Теперь Вам нужно подготовиться к возвращению Императора Тьмы и вернуть былую славу Вашему Королевству.
У Вас совсем немного времени, так как согласно пророчеству «возвратится Темный император уже в 1500 году из царства темноты»."""